tap "d12frosted/emacs-plus"
brew "d12frosted/emacs-plus/emacs-plus@31"
brew "bash"
brew "bash-completion"
brew "git"
brew "grep"
brew "ispell"
brew "pass"
brew "pass-otp"
brew "rbenv"
brew "ripgrep"
brew "rustup"
brew "starship"
brew "telnet"
cask "font-inconsolata-nerd-font"
cask "font-iosevka"
cask "font-iosevka-nerd-font"
cask "notunes"
